INSERT INTO BOOK VALUES
('b0001', 'SQL Server 2012宝典', '978-7-121-22013-5', '廖梦怡', '电子工业出版社', 18, 89.00),
('b0002', '职称英语专用教材', '978-7-121-14800-2', '孙若红', '电子工业出版社', 35, 45.00),
('b0003', '中国通史', '978-7-5388-53155', '于海娣',	'黑龙江科学技术出版社',	25,	68.00),
('b0004', '丰子恺儿童文学选集',	'978-7-5007-8972-7', '丰子恺', '中国少年儿童出版社', 40, 22.50),
('b0005', '英语同义词辨析词典',	'978-7-5135-2294-6', '赵同水',	'外语教学与研究出版社',	6, 55.00),
('b0006', '数据库基础与应用', '978-7-304-06430-3', '徐孝凯', '中央广播电视大学出版社', 5, 35.00),
('b0007', '微积分初步',	'978-7-304-03742-0', '赵坚', '中央广播电视大学出版社', 4, 17.00),
('b0008', 'ASP.NET从入门到精通', '978-7-302-28753-7', '明日科技', '清华大学出版社',	27, 89.80)
